const Occupation = () => {
  return (
    <section>
      <p>Відділення нашої лікарні</p>
      <p>
        Наша лікарня надає широкий спектр послуг, спрямованих на забезпечення
        найвищого рівня медичної допомоги. Ми постійно вдосконалюємо існуючі
        функції та процеси, а також розробляємо нові методики лікування. Це
        дозволяє нам забезпечувати пацієнтів сучасним обладнанням та
        кваліфікованим персоналом. Наші відділення охоплюють усі основні
        напрямки медицини, включаючи хірургію та кардіологію. Перелік всіх
        відділень знаходиться нижче.
      </p>
      <ul>
        <li>
          <p>Клінико-діагностична лабораторія</p>
        </li>
        <li>
          <p>Терапевтичні відділення</p>
        </li>
        <li>
          <p>Алергологічне відділення</p>
        </li>
        <li>
          <p>Ендокринологічне відділення</p>
        </li>
      </ul>
    </section>
  );
};

export default Occupation;
