const Stats = () => {
  return (
    <section>
      <h1>КИЇВСЬКА МІСЬКА КЛІНІЧНА ЛІКАРНЯ №8</h1>
      <ul>
        <li>
          <p>+30 років досвіду</p>
          <p>
            Професійна допомога, надійність, інновації, комфорт, найкращі
            лікарі, сучасне обладнання.
          </p>
        </li>
        <li>
          <p>+50000 операцій</p>
          <p>
            Експертність, успішність, безпечність, передові технології, довіра,
            висококваліфіковані хірурги.
          </p>
        </li>
        <li>
          <p>+600000 пацієнтів</p>
          <p>
            Довіра, досвід, турбота, якість, ефективність, надійність, комфорт,
            професіоналізм, результат.
          </p>
        </li>
      </ul>
      <p>Переваги нашої лікарні</p>
      <p>
        Наша лікарня є лідером у сфері медичних послуг завдяки понад 30-річному
        досвіду, який забезпечує професійну допомогу, надійність та інноваційні
        рішення. Ми пишаємося проведенням більше ніж 50,000 операцій, що
        підтверджує нашу експертність, успішність і безпечність завдяки
        передовим технологіям та висококваліфікованим хірургам. З довірою понад
        600,000 пацієнтів, ми гарантуємо турботу, якість і ефективність у
        кожному випадку.
      </p>
    </section>
  );
};

export default Stats;
